
/* Class = "NSTextFieldCell"; title = "Assunto:"; ObjectID = "45"; */
"45.title" = "Assunto:";

/* Class = "NSTextFieldCell"; title = "Separar nomes dos contatos com vírgulas."; ObjectID = "46"; */
"46.title" = "Separar nomes dos contatos com vírgulas.";

/* Class = "NSTextFieldCell"; title = "Convidar contatos:"; ObjectID = "48"; */
"48.title" = "Convidar contatos:";
